Repository: ivangaarcia/estimacion_memorias_corpus
Catalog: omegat/project_save.tmx
Source language: en
Languages: es

source: Bus[edit]
es: En autobús[editar]

source: Clubs[edit]
es: Clubes[editar]

source: Coffee[edit]
es: Café[editar]

source: Drink[edit][add listing]
es: Qué beber[editar][añadir lista]

source: Get around[edit]
es: Cómo desplazarse [editar]

source: Pubs and bars[edit]
es: Pubs y bares[editar]

source: Stay safe[edit]
es: Mantente seguro[editar]

source: A larger number of of independent cafes serving high quality coffee (of various types and brews) line the trendy streets of suburbs around the city centre.
es: Un mayor número de cafeterías independientes que sirven café de alta calidad (de diversos tipos y formas de elaboración) se encuentran a lo largo de las calles de moda de los suburbios alrededor del centro de la ciudad.

source: A reasonably reliable network of public bus services run around the suburbs between bus and train stations.
es: Una red pública de servicio de autobuses recorre el área metropolitana entre las estaciones de autobús y de tren.

source: Almost all clubs in Western Australia have very strict ID policies and scanners, so in most venues it is impossible to enter without appropriate ID (either a passport or an Australian issued Proof of Age card or Driver's License).
es: Casi todos los clubes de Australia Occidental tienen políticas de identificación y escáneo muy estrictas, por lo que en la mayoría de los locales es imposible entrar sin la identificación apropiada (ya sea un pasaporte, una tarjeta que pruebe tu edad o una licencia de conducir emitida en Australia).

source: Also be wary of dehydration in the hot weather.
es: También hay que tener cuidado con la deshidratación en los meses de calor.

source: Although Perth culture has a high quality taste for coffee and demands very high standards in product, Perth has some of the more expensive coffee prices in the country with a normal sized coffee (e.g. latte) coming close to $4.
es: Aunque la cultura de Perth tiene un gusto especial por el café y exige un nivel muy alto de calidad en el producto, Perth tiene algunos de los precios de café más caros del país, con un café de tamaño normal (por ejemplo, el café con leche) que se acerca a los 4 dólares.

source: Always plan your journey before you travel.
es: Verifique su trayecto antes de viajar.

source: An insect repellent such as 'Aeroguard' will be useful on summer evenings if you are outdoors.
es: Un repelente de insectos como "Aerogard" será de ayuda las tardes de verano si estás en el exterior.

source: Check out local street press magazines such as Xpress for gig guides and further info for a comprehensive gig guide
es: Echa un vistazo a las revistas locales de prensa callejera como Xpress para ver las guías de conciertos y más información para una guía completa de conciertos

source: Club nights and both international and local gigs are held at a variety of venues across the city centre, Northbridge, Subiaco and Leederville, with some clubs scattered further out.
es: Las noches de club y tanto los conciertos internacionales como los locales se celebran en una variedad de lugares por el centro de la ciudad, Northbridge, Subiaco y Leederville, con algunos clubes dispersos más allá.

source: Club nights are popular or Wednesdays, Fridays and Saturdays with few venues opening past midnight on other days and none on Sundays (due to licensing laws).
es: Las noches de club son populares los miércoles, viernes y sábados, ya que son pocos los locales que abren después de medianoche durante los otros días y los domingos no abre ninguno (debido a las leyes de licencias)..

source: Edit section: Bus
es: Editar sección: en autobús

source: Edit section: By public transport
es: Editar sección: transporte público

source: Edit section: Coffee
es: Editar la sección: café

source: Edit section: Get around
es: Editar sección: Cómo desplazarse

source: For general enquiries and for police assistance when the matter is not urgent, ring 131 444 (international: +61 8 9222 1111).
es: Para consultas generales y asistencia policial cuando la situación no es urgente, llamar al 131 444 (internacional: +61 8 9222 1111).

source: Fremantle
es: Freemantle

source: Information about timetables, fares, disruptions or service alterations can be found on their website, by calling 13 62 13 or at 'Transperth InfoCentres' located in at the Perth train station and a couple of branches in the City.
es: La información sobre horarios, tarifas, modificaciones o alternaciones del servicio se encuentra disponible en su página web, en el teléfono 13 62 13 y en el servicio de atención al cliente físico "Transperth InfoCentres", situado en la estación de tren de Perth y en otros puntos estratégicos de laciudad.

source: Make sure you cover yourself with SPF 30+ sunscreen and a hat, and preferably a shirt and always keep a bottle of water with you (preferably a litre), especially in the warmer months.
es: Asegúrate de cubrirte con protección del 30 y un sombrero, y preferiblemente con una camiseta, y ten contigo siempre una botella de agua (preferiblemente de 1 litro), especialmente en los meses más calurosos.

source: One of the most well known place for a espresso is the Cafe Strip in Fremantle closely, however, a higher standard can generally be found in Perth, Mt Lawley, Leederville, South Perth and other inner-city suburbs.
es: Uno d elos lugares más conocidos para tomarse un espresso es el Cafe Strip en pleno Fremantle. Sin embargo, en Perth, Mt Lawley, Leederville, South Perth y otros suburbios del centro de la ciudad se puede encontrar generalmente un nivel más alto.

source: Otherwise, Perth is relatively safe, though its best not to walk alone at night.
es: Por lo demás, Perth es relativamente seguro, aunque es mejor no andar solo por la noche.

source: Overall Perth is becoming safer, due to small alleyways and other niche problem zones being refurbished and unsuitable for loiterers.
es: En general, Perths se eestá haciendo más segura, debido a que los callejones y otras zonas problemáticas de bares se están renovando y no son adecuadas para los merodeadores.

source: Perth citizens (as with most Australians) almost never carry firearms or other weaponry, therefore it is logical to avoid people and places whenever such things are observed and advise the local police service when safe to do so.
es: Los ciudadanos de Perth (como la mayoría de australianos) casi nunca llevan armas de fuego o cualquier otro armamento, por lo tanto, lo lógico es evitar la gente y los lugares cuando esto se observa y avisar a la policía cuando sea seguro hacerlo.

source: Perth has an a number substandard Gloria Jeans, Miss Mauds and Dome stores mainly in the city centre and suburban shopping areas.
es: Perth tiene tiendas de baja calidad como Gloria Jeans, Miss Mauds y Dome principalmente en el centro de la ciudad y en las zonas comerciales suburbanas.

source: Police are generally friendly and approachable.
es: Por lo general la policía es amable y cercana.

source: Some areas such as Northbridge are also known to be 'trouble spots' on weekend nights and tourist should be careful.
es: Algunas zonas como Northbridge se conocen también por ser "lugares conflictivos" los fines de semana por la noche y los turistas deben llevar cuidado.

source: The Perth metropolitan area has a fairly reliable and inexpensive public transport system operated by Transperth [22].
es: El área metropolitana de Perth cuenta con un sistema de transporte público responsable y de bajo precio, operado por Transperth..

source: The buses are free leaving and entering the city within the Free Transit Zone - it runs from Newcastle Street down and from the end of Kings Park when going towards Subiaco.
es: El viaje es gratuito dentro de la Zona de Transito Libre (desde la calle Newcastle hacia el sur y desde el final de Kings Park hacia Subiaco).

source: The frequency of public transport decreases remarkably on weekends, and on weekdays in the evenings after 7 or 8pm.
es: La frecuencia del transporte público disminuye notablemente los fines de semana y a partir de las 19:00/20:00 entre semana.

source: The large air-conditioned buses of different colours with the distinctive cat logo run about every 10 min on various routes around major facilities and attractions.
es: Los grandes autobuses de diferentes colores con el distintivo logotipo de un gato cuentan con aire acondicionado. Circulan cada diez minutos por varias rutas alrededor de los principales servicios y lugares de interés.

source: The main dangers that an overseas visitor to Perth faces are sunburn and dehydration.
es: Los principales peligros a los que se expone un visitante extranjero son las quemaduras por el sol y la deshidratación.

source: They are a great way of getting from one place to another.
es: Son una gran alternativa para ir de un lugar a otro.

source: This does not require a SmartRider, just get on.
es: No se necesita un SmartRider, solo tienes que subirte.

source: To contact the emergency services, call 000.
es: Para contactar con los servicios de emergencia, llamar al 000.

source: Transperth also operates a free CAT bus service in Perth CBD, Fremantle and Joondalup.
es: Transperth también se encarga delTransperth also operates a servicio gratuito CAT en el distrito financiero de Perth, Fremantle y en Joondalup.

source: Travelling to the tourist attractions within Perth, Fremantle, Cottesloe, Scarborough is easy by public transport, but outside of that a car is significantly better.
es: Es mejor coger el transporte público para visitar los lugares de intéres de Perth, Fremantle, Cottesloe, Scarborouh. Fuera de la zona es mucho más recomendable utilizar el coche.
